/* Localized versions of Info.plist keys */

CFBundleName = "mips-cocoa";
CFBundleShortVersionString = "mips-cocoa version 0.1";
CFBundleGetInfoString = "mips-cocoa version 0.1, Copyright 2009 Ravuya.";
NSHumanReadableCopyright = "Copyright 2009 Ravuya.";
